{
  "results": [
    {
      "original_name": "Game of Thrones",
      "genre_ids": [
        18,
        10759,
        10765
      ],
      "name": "Game of Thrones",
      "popularity": 634.07,
      "origin_country": [
        "US"
      ],
      "vote_count": 5725,
      "first_air_date": "2011-04-17",
      "backdrop_path": "/qsD5OHqW7DSnaQ2afwz8Ptht1Xb.jpg",
      "original_language": "en",
      "id": 1399,
      "vote_average": 8.2,
      "overview": "Il y a très longtemps, à une époque oubliée, une force a détruit l'équilibre des saisons. Dans un pays où l'été peut durer plusieurs années et l'hiver toute une vie, des forces sinistres et surnaturelles se pressent aux portes du Royaume des Sept Couronnes. La confrérie de la Garde de Nuit, protégeant le Royaume de toute créature pouvant provenir d'au-delà du Mur protecteur, n'a plus les ressources nécessaires pour assurer la sécurité de tous. Après un été de dix années, un hiver rigoureux s'abat sur le Royaume avec la promesse d'un avenir des plus sombres. Pendant ce temps, complots et rivalités se jouent sur le continent pour s'emparer du Trône de fer, le symbole du pouvoir absolu.",
      "poster_path": "/UgXmPtoT4SDmGI1YcAob3u0SMU.jpg"
    },
    {
      "original_name": "ワンパンマン",
      "genre_ids": [
        16,
        35,
        10759
      ],
      "name": "One-Punch Man",
      "popularity": 424.046,
      "origin_country": [
        "JP"
      ],
      "vote_count": 325,
      "first_air_date": "2015-10-04",
      "backdrop_path": "/s0w8JbuNNxL1YgaHeDWih12C3jG.jpg",
      "original_language": "ja",
      "id": 63926,
      "vote_average": 8.2,
      "overview": "Saitama est un homme devenu super-héros pour passer le temps. Il a obtenu un pouvoir inégalable à l’issue de 3 ans d’entraînement intensif, lui permettant ainsi de venir à bout de tous les ennemis qui se dressent sur sa route en un seul coup de poing.\n\nAprès divers événements, il rejoint l’Association des Héros avec son apprenti Genos afin d’obtenir leur permis de héros et exercer officiellement leur activité…\n\nAlors que l’Association met en place un plan pour empêcher la dernière prédiction de Mme Ridma de se réaliser, le chasseur de héros Garoh fait son apparition.",
      "poster_path": "/7DaorLyWn7ch5C6AWcnUdOg3K0x.jpg"
    },
    {
      "original_name": "The Flash",
      "genre_ids": [
        18,
        10765
      ],
      "name": "Flash",
      "popularity": 368.717,
      "origin_country": [
        "US"
      ],
      "vote_count": 2636,
      "first_air_date": "2014-10-07",
      "backdrop_path": "/jC1KqsFx8ZyqJyQa2Ohi7xgL7XC.jpg",
      "original_language": "en",
      "id": 60735,
      "vote_average": 6.7,
      "overview": "Jeune expert de la police scientifique de Central City, Barry Allen se retrouve doté d'une vitesse extraordinaire après avoir été frappé par la foudre. Sous le costume de Flash, il utilise ses nouveaux pouvoirs pour combattre le crime.",
      "poster_path": "/lUFK7ElGCk9kVEryDJHICeNdmd1.jpg"
    },
    {
      "original_name": "Arrow",
      "genre_ids": [
        80,
        18,
        9648,
        10759
      ],
      "name": "Arrow",
      "popularity": 256.917,
      "origin_country": [
        "US"
      ],
      "vote_count": 2418,
      "first_air_date": "2012-10-10",
      "backdrop_path": "/dKxkwAJfGuznW8Hu0mhaDJtna0n.jpg",
      "original_language": "en",
      "id": 1412,
      "vote_average": 5.8,
      "overview": "Adaptée du comic book \"Green Arrow\", la série raconte le destin d'un multimillionnaire insouciant devenu superhéros, déterminé à débarrasser la ville de ses criminels.",
      "poster_path": "/mo0FP1GxOFZT4UDde7RFDz5APXF.jpg"
    },
    {
      "original_name": "Riverdale",
      "genre_ids": [
        18,
        9648
      ],
      "name": "Riverdale",
      "popularity": 209.81,
      "origin_country": [
        "US"
      ],
      "vote_count": 513,
      "first_air_date": "2017-01-26",
      "backdrop_path": "/2IUpoKSP64r6rp2vBo0Fdk8a1UU.jpg",
      "original_language": "en",
      "id": 69050,
      "vote_average": 6.9,
      "overview": "Sous ses airs de petite ville tranquille, Riverdale cache en réalité de sombres secrets. Alors qu'une nouvelle année scolaire débute, le jeune Archie Andrews et ses amis Betty, Jughead, et Kevin voient leur quotidien bouleversé par la mort mystérieuse de Jason Blossom, un de leurs camarades de lycée. Alors que les secrets des uns et des autres menacent de remonter à la surface, et que la belle Veronica, fraîchement débarquée de New York, fait une arrivée remarquée en ville, plus rien ne sera jamais comme avant à Riverdale...",
      "poster_path": "/pHcNHYPg0c2vg7qay6wjJoApUgS.jpg"
    },
    {
      "original_name": "Grey's Anatomy",
      "genre_ids": [
        18
      ],
      "name": "Grey's Anatomy",
      "popularity": 209.683,
      "origin_country": [
        "US"
      ],
      "vote_count": 929,
      "first_air_date": "2005-03-27",
      "backdrop_path": "/y6JABtgWMVYPx84Rvy7tROU5aNH.jpg",
      "original_language": "en",
      "id": 1416,
      "vote_average": 6.2,
      "overview": "Meredith Grey, fille d'un chirurgien très réputé, commence son internat de première année en médecine chirurgicale dans un hôpital de Seattle. La jeune femme s'efforce de maintenir de bonnes relations avec ses camarades internes, mais dans ce métier difficile la compétition fait rage.",
      "poster_path": "/m4J3oK2Zh61Pg8NxX3zanW4joau.jpg"
    },
    {
      "original_name": "The 100",
      "genre_ids": [
        18,
        10765
      ],
      "name": "Les 100",
      "popularity": 185.672,
      "origin_country": [
        "US"
      ],
      "vote_count": 1477,
      "first_air_date": "2014-03-19",
      "backdrop_path": "/qYTIuJJ7fIehicAt3bl0vW70Sq6.jpg",
      "original_language": "en",
      "id": 48866,
      "vote_average": 6.5,
      "overview": "Après une apocalypse causée par l'Homme lors d'une troisième Guerre Mondiale, les 318 survivants recensés se réfugient dans des stations spatiales et parviennent à y vivre et à se reproduire, atteignant le nombre de 4000. Mais 97 ans plus tard, le vaisseau mère, The Ark, est en piteux état. Une centaine de jeunes délinquants emprisonnés au fil des années pour des crimes ou des trahisons sont choisis comme cobayes par les autorités pour redescendre sur Terre et tester les chances de survie. Dès leur arrivée, ils découvrent un nouveau monde dangereux mais fascinant...",
      "poster_path": "/1ePsCN6vpduAX1LxEdqfbwfS4nf.jpg"
    },
    {
      "original_name": "ナルト 疾風伝",
      "genre_ids": [
        16,
        35,
        18
      ],
      "name": "Naruto Shippuden",
      "popularity": 174.5,
      "origin_country": [
        "JP"
      ],
      "vote_count": 216,
      "first_air_date": "2007-02-15",
      "backdrop_path": "/c14vjmndzL9tBdooGsMznMFrFLo.jpg",
      "original_language": "ja",
      "id": 31910,
      "vote_average": 7.5,
      "overview": "Cela fait désormais trois ans que Naruto est parti de Konoha en entraînement spécial avec le Sannin légendaire Jiraya, avec toujours en tête son fol espoir de retrouver son ami Sasuke et de le ramener parmi les siens au village. Cette suite des aventures du ninja à la tignasse dorée reprend avec son retour dans le village de Konoha, marquées par diverses retrouvailles avec ses amis de toujours et le danger imminent que représente l'organisation Akatsuki à son encontre... ",
      "poster_path": "/ic9Gb4Zz09ns3JPYHdax8u5kt0n.jpg"
    },
    {
      "original_name": "フェアリーテイル",
      "genre_ids": [
        16,
        35,
        10759,
        10765
      ],
      "name": "Fairy Tail",
      "popularity": 174.189,
      "origin_country": [
        "JP"
      ],
      "vote_count": 148,
      "first_air_date": "2009-10-12",
      "backdrop_path": "/m2lugAG39sO0yCcuxEAu4fY5u1o.jpg",
      "original_language": "ja",
      "id": 46261,
      "vote_average": 6.5,
      "overview": "L’histoire se focalise principalement sur les missions effectuées par l’une des équipes de Fairy Tail, composée de Natsu Dragnir (chasseur de dragon de feu), Lucy Heartfilia (constellationniste) et Happy (un chat bleu Exceed pouvant se faire pousser des ailes, voler et parler), qui seront très vite rejoints par Erza Scarlett (mage chevalier) et Grey Fullbuster (mage de glace), deux autres membres de la fameuse guilde. Ils sont rejoints au cours de l'aventure par Carla (une chatte blanche Exceed comme Happy) et Wendy (chasseuse de dragon céleste).",
      "poster_path": "/vLDHozacqA5MV3YemNyb4Cq1nE8.jpg"
    },
    {
      "original_name": "Supernatural",
      "genre_ids": [
        18,
        9648,
        10765
      ],
      "name": "Supernatural",
      "popularity": 164.599,
      "origin_country": [
        "US"
      ],
      "vote_count": 1765,
      "first_air_date": "2005-09-13",
      "backdrop_path": "/o9OKe3M06QMLOzTl3l6GStYtnE9.jpg",
      "original_language": "en",
      "id": 1622,
      "vote_average": 7.2,
      "overview": "Deux frères, Sam et Dean Winchester, chasseurs de créatures surnaturelles, sillonnent les États-Unis à bord d'une Chevrolet Impala noire de 1967 et enquêtent sur des phénomènes paranormaux (souvent issus du folklore, des superstitions, mythes et légendes urbaines américaines, mais aussi des monstres surnaturels tels que les fantômes, loups-garous, démons, vampires…).",
      "poster_path": "/3iFm6Kz7iYoFaEcj4fLyZHAmTQA.jpg"
    },
    {
      "original_name": "ドラゴンボール",
      "genre_ids": [
        16,
        35,
        10759,
        10765
      ],
      "name": "Dragon Ball",
      "popularity": 163.398,
      "origin_country": [
        "JP"
      ],
      "vote_count": 284,
      "first_air_date": "1986-02-26",
      "backdrop_path": "/iflq7ZJfso6WC7gk9l1tD3unWK.jpg",
      "original_language": "ja",
      "id": 12609,
      "vote_average": 7.2,
      "overview": "Son Goku est un jeune garçon naïf et pur doté d'une queue de singe et d'une force extraordinaire. Il vit seul après le décès de son grand-père adoptif sur une montagne et en pleine nature ayant les caractéristiques d'une jungle. Un jour, il rencontre Bulma, une jeune fille de la ville très intelligente. Elle est à la recherche des sept boules de cristal légendaires appelées Dragon Balls. Dispersées sur Terre, ces Dragon Balls, une fois réunies, font apparaître Shenron, le Dragon sacré, qui exauce le souhait de celui qui l'a appelé. Amadoué, Son Goku accepte d'aider Bulma à retrouver les boules. Au cours de leur parcours initiatique, ils font de nombreuses rencontres. Son Goku, qui n'était jamais sorti de sa forêt, est amené à suivre un apprentissage auprès de maîtres comme Kamé Sennin ou Maître Karin et à participer à plusieurs championnats du monde d'arts martiaux.",
      "poster_path": "/jsAJ4o7IuwCUMhaAF3UGlzBL8vN.jpg"
    },
    {
      "original_name": "賢者の孫",
      "genre_ids": [
        16,
        35
      ],
      "name": "Kenja no Mago",
      "popularity": 160.56,
      "origin_country": [],
      "vote_count": 4,
      "first_air_date": "2019-04-10",
      "backdrop_path": "/1YOGJT4l1iIFbOVrNTFEo5vl3p.jpg",
      "original_language": "ja",
      "id": 85844,
      "vote_average": 4.8,
      "overview": "L'histoire se centre sur un jeune homme qui se réincarne dans le corps d'un nouveau-né suite à un accident mortel.  Lors d'une expédition, le patriote Merlin Wolford retrouve ce nouveau-né et décide de l'élever comme son petit-fils. Il va lui apprendre la magie et tout ce qu'il connait de ce monde. Appelé Shin par Merlin, il a maintenant 15 ans. Cependant son grand-père d'adoption vient de remarquer qu'il a oublié de lui apprendre une chose : le bon sens !\n\nPour lui apprendre à se sociabiliser, Merlin décide d'envoyer Shin dans le royaume d'Earlshide pour lui faire intégrer l'Académie de magie avancée d'Earlshide.",
      "poster_path": "/fZ06aDZr2zHehQbeRpZXhXAeqDF.jpg"
    },
    {
      "original_name": "Black Summer",
      "genre_ids": [
        18,
        10759
      ],
      "name": "Black Summer",
      "popularity": 156.642,
      "origin_country": [
        "US"
      ],
      "vote_count": 27,
      "first_air_date": "2019-04-11",
      "backdrop_path": "/vZcYeHIm3xuKW6iFTTBDg57ZNk0.jpg",
      "original_language": "en",
      "id": 88052,
      "vote_average": 6.2,
      "overview": "Au coeur d'une apocalypse zombie, une mère est arrachée à sa fille. Elle commmence une longue aventure pour la retrouver à travers un monde hostile.",
      "poster_path": "/tnRiTrHCL3k5F0QOtQhkQd3AAR5.jpg"
    },
    {
      "original_name": "The Blacklist",
      "genre_ids": [
        80,
        18,
        9648
      ],
      "name": "Blacklist",
      "popularity": 155.668,
      "origin_country": [
        "US"
      ],
      "vote_count": 966,
      "first_air_date": "2013-09-23",
      "backdrop_path": "/fHwiAqIKragaCbNJo9Qs4lrccIN.jpg",
      "original_language": "en",
      "id": 46952,
      "vote_average": 7,
      "overview": "Raymond « Red » Reddington, l’un des fugitifs les plus recherchés par le FBI, se rend en personne au quartier général du FBI à Washington. Il affirme avoir les mêmes intérêts que le FBI : faire tomber des criminels dangereux et des terroristes. Reddington coopérera, mais insiste pour ne parler qu’à Elizabeth Keen, une profileuse inexpérimentée du FBI. Keen s’interroge sur l’intérêt soudain que Reddington lui porte, bien qu’il soutienne que Keen est très spéciale. Après que le FBI a fait tomber un terroriste sur lequel il a fourni des informations, Reddington révèle que ce terroriste n’est que le premier de beaucoup d’autres à venir : durant les deux dernières décennies, il a fait une liste des criminels et terroristes qu'il croit introuvable par le FBI parce que ce dernier ignorait leur existence et que ce sont les plus importants. Reddington l’appelle « La Liste noire » (« The Blacklist »).",
      "poster_path": "/y3Huzln26zGNW4RCr0h4PTwEpfi.jpg"
    },
    {
      "original_name": "Family Guy",
      "genre_ids": [
        16,
        35
      ],
      "name": "Les Griffin",
      "popularity": 155.211,
      "origin_country": [
        "US"
      ],
      "vote_count": 1501,
      "first_air_date": "1999-01-31",
      "backdrop_path": "/3OFrs1ets87VmRvG78Zg5eJTZeq.jpg",
      "original_language": "en",
      "id": 1434,
      "vote_average": 6.5,
      "overview": "La famille Griffin habite à Quahog, charmante petite bourgade américaine. Peter, le père, a érigé la fainéantise en philosophie de vie. Lois, la mère, est à la fois la femme au foyer bonne à tout faire et le cerveau de la famille. Chris, le fils, a hérité de son père ses formes généreuses et ses préoccupations favorites sont manger, surfer sur le web et manger. Megan, la fille, est l'archétype de l'adolescente en crise : elle ne s'aime pas et, en même temps, attend désespérément son prince. Stewie, le petit dernier, a pour ambition de conquérir le monde. Même Brian, le chien, est complètement fou, ou plutôt très intelligent : il parle, philosophe, débat... Bienvenue chez les Griffin !",
      "poster_path": "/n3UBzIx28m3FpC2EDwVJIjvPxnl.jpg"
    },
    {
      "original_name": "The Simpsons",
      "genre_ids": [
        16,
        35
      ],
      "name": "Les Simpson",
      "popularity": 137.513,
      "origin_country": [
        "US"
      ],
      "vote_count": 1978,
      "first_air_date": "1989-12-17",
      "backdrop_path": "/1pP0gg0iNGX06wSs19EQOvzfZIF.jpg",
      "original_language": "en",
      "id": 456,
      "vote_average": 7.1,
      "overview": "Les Simpson, famille américaine moyenne, vivent à Springfield. Homer, le père, a deux passions : regarder la télé et boire des bières. Mais son quotidien est rarement reposant, entre son fils Bart qui fait toutes les bêtises possibles, sa fille Lisa qui est une surdouée, ou encore sa femme Marge qui ne supporte pas de le voir se soûler à longueur de journée.",
      "poster_path": "/tptIMKRPHPEnnlzSgzvJIF1Rguk.jpg"
    },
    {
      "original_name": "Lucifer",
      "genre_ids": [
        80,
        10765
      ],
      "name": "Lucifer",
      "popularity": 136.165,
      "origin_country": [
        "US"
      ],
      "vote_count": 915,
      "first_air_date": "2016-01-25",
      "backdrop_path": "/6kZCuvbirx6ibJfaWqwV2p90yPI.jpg",
      "original_language": "en",
      "id": 63174,
      "vote_average": 7.4,
      "overview": "Lassé d’être le Seigneur des Enfers, le diable s’installe à Los Angeles où il ouvre un nightclub et se lie avec une policière de la brigade criminelle.",
      "poster_path": "/w9w5B6vOkojv6UX7JTWORokBxa7.jpg"
    },
    {
      "original_name": "Supergirl",
      "genre_ids": [
        28,
        12,
        18,
        878
      ],
      "name": "Supergirl",
      "popularity": 131.757,
      "origin_country": [
        "US"
      ],
      "vote_count": 926,
      "first_air_date": "2015-10-26",
      "backdrop_path": "/2qou2R47XZ1N6SlqGZcoCHDyEhN.jpg",
      "original_language": "en",
      "id": 62688,
      "vote_average": 5.7,
      "overview": "Les aventures de Kara Zor-El, la cousine de Superman, alias Supergirl. A 24 ans, après seulement 4 années passées sur Terre, la jeune femme se sent impuissante face à ses pouvoirs extraordinaires qu'on lui a appris à ne pas utiliser. Mais un désastre inattendu va la forcer à le faire et c'est ainsi qu'elle commence à aider les habitants de sa ville qui ne tardent pas à la surnommer \"Supergirl\"...",
      "poster_path": "/ufoGrTRbItHvqk42yNHcyoE0afM.jpg"
    },
    {
      "original_name": "NCIS: Los Angeles",
      "id": 17610,
      "name": "NCIS : Los Angeles",
      "popularity": 131.228,
      "vote_count": 321,
      "vote_average": 6.6,
      "first_air_date": "2009-09-22",
      "poster_path": "/n8a3vV5kfYMAloGDNpt8PwvRDMz.jpg",
      "genre_ids": [
        10759,
        18,
        80,
        9648
      ],
      "original_language": "en",
      "backdrop_path": "/dQ8xZxtZtZTq74RjTycO1RKoqi0.jpg",
      "overview": "Les enquêtes de l'équipe du NCIS de Los Angeles spécialisée dans les missions d'infiltration... Le bureau des cas spéciaux basé à Los Angeles est chargé d'appréhender les criminels qui menacent la sécurité de la Nation. Rien n'arrête l'équipe de l'OSP muni de fausses identités, de couverture et de technologies avancées.",
      "origin_country": [
        "US"
      ]
    },
    {
      "original_name": "NCIS",
      "genre_ids": [
        80,
        18,
        10759
      ],
      "name": "NCIS : Enquêtes Spéciales",
      "popularity": 125.567,
      "origin_country": [
        "US"
      ],
      "vote_count": 745,
      "first_air_date": "2003-09-23",
      "backdrop_path": "/nymeWHYQ1JaWP2wyNW5a5WHiDCd.jpg",
      "original_language": "en",
      "id": 4614,
      "vote_average": 6.6,
      "overview": "À la tête de cette équipe du NCIS, qui opère en dehors de la chaîne de commandement militaire, l'agent Special Leroy Jethro Gibbs, un enquêteur qualifié dont les qualités sont d'être intelligent, solide et prêt à contourner les règles pour faire le travail. Travaillant sous les ordres de Gibbs, on retrouve l'agent Anthony DiNozzo, l'agent Abby Sciuto et le Dr Donald \"Ducky\" Mallard. De meurtre en espionnage anti-terrorisme et sous-marins volés, ces agents spéciaux parcourent la planète pour enquêter sur tous les crimes ayant un lien avec Marine ou le Corps de la Marine.",
      "poster_path": "/q9TVqJSHfJPsEJGHtxHuBvOdKu9.jpg"
    },{
      "original_name": "Crímenes que cambiaron la historia",
      "genre_ids": [
        99,
        10767
      ],
      "name": "Crímenes que cambiaron la historia",
      "popularity": 124.93,
      "origin_country": [
        "ES"
      ],
      "vote_count": 5,
      "first_air_date": "2019-01-22",
      "backdrop_path": "/fngq96eBFAlXuqUzzKuxCi0ytsB.jpg",
      "original_language": "es",
      "id": 86816,
      "vote_average": 3.8,
      "overview": "",
      "poster_path": "/fMgPDXqSL4XILb0RKSXpDqc5tJ9.jpg"
    },
    {
      "original_name": "ナルト 疾風伝",
      "genre_ids": [
        16,
        35,
        18
      ],
      "name": "Naruto Shippuden",
      "popularity": 124.426,
      "origin_country": [
        "JP"
      ],
      "vote_count": 217,
      "first_air_date": "2007-02-15",
      "backdrop_path": "/c14vjmndzL9tBdooGsMznMFrFLo.jpg",
      "original_language": "ja",
      "id": 31910,
      "vote_average": 7.5,
      "overview": "Cela fait désormais trois ans que Naruto est parti de Konoha en entraînement spécial avec le Sannin légendaire Jiraya, avec toujours en tête son fol espoir de retrouver son ami Sasuke et de le ramener parmi les siens au village. Cette suite des aventures du ninja à la tignasse dorée reprend avec son retour dans le village de Konoha, marquées par diverses retrouvailles avec ses amis de toujours et le danger imminent que représente l'organisation Akatsuki à son encontre... ",
      "poster_path": "/ic9Gb4Zz09ns3JPYHdax8u5kt0n.jpg"
    },
    {
      "original_name": "Hawaii Five-0",
      "genre_ids": [
        28,
        80,
        18
      ],
      "name": "Hawaii 5-0",
      "popularity": 121.512,
      "origin_country": [
        "US"
      ],
      "vote_count": 346,
      "first_air_date": "2010-09-20",
      "backdrop_path": "/2wig5p3n4AMHGjedvYk7ZgJ4481.jpg",
      "original_language": "en",
      "id": 32798,
      "vote_average": 6.4,
      "overview": "Hawaii Five-0 est un remake de la série éponyme des années 60. Steve McGarrett est un officier décoré de la Navy redevenu policier. Il revient à Honolulu pour enquêter sur le meurtre de son père et reste après que le Gouverneur d'Hawaï l'ait convaincu de diriger une nouvelle équipe et rejoindre l'unité des forces spéciales, qui combat le crime à Hawaï.",
      "poster_path": "/sOuaaLRtPKweqSSwPLmQKwg7nlC.jpg"
    },
    {
      "original_name": "賢者の孫",
      "genre_ids": [
        16,
        35
      ],
      "name": "Kenja no Mago",
      "popularity": 121.366,
      "origin_country": [
        
      ],
      "vote_count": 7,
      "first_air_date": "2019-04-10",
      "backdrop_path": "/3sExYAo2rNhKgrHx8S37WMTJHZv.jpg",
      "original_language": "ja",
      "id": 85844,
      "vote_average": 3.4,
      "overview": "L'histoire se centre sur un jeune homme qui se réincarne dans le corps d'un nouveau-né suite à un accident mortel.  Lors d'une expédition, le patriote Merlin Wolford retrouve ce nouveau-né et décide de l'élever comme son petit-fils. Il va lui apprendre la magie et tout ce qu'il connait de ce monde. Appelé Shin par Merlin, il a maintenant 15 ans. Cependant son grand-père d'adoption vient de remarquer qu'il a oublié de lui apprendre une chose : le bon sens !\n\nPour lui apprendre à se sociabiliser, Merlin décide d'envoyer Shin dans le royaume d'Earlshide pour lui faire intégrer l'Académie de magie avancée d'Earlshide.",
      "poster_path": "/fZ06aDZr2zHehQbeRpZXhXAeqDF.jpg"
    },
    {
      "original_name": "Shadowhunters",
      "genre_ids": [
        18,
        10759,
        10765
      ],
      "name": "Shadowhunters : The Mortal Instruments",
      "popularity": 120.45,
      "origin_country": [
        "US"
      ],
      "vote_count": 303,
      "first_air_date": "2016-01-12",
      "backdrop_path": "/o0PtXGp2XyoRu0S1uPYzDpMnkOM.jpg",
      "original_language": "en",
      "id": 63210,
      "vote_average": 6.5,
      "overview": "Clary Fray, une adolescente comme les autres, voit sa vie bouleversée lorsqu'elle découvre qu'elle fait partie d'une race de chasseurs de démons ayant du sang d'ange.",
      "poster_path": "/66YHvvVduC21xcMXPpBBF0ywyVZ.jpg"
    },
    {
      "original_name": "NCIS: Los Angeles",
      "id": 17610,
      "name": "NCIS : Los Angeles",
      "popularity": 117.626,
      "vote_count": 323,
      "vote_average": 6.6,
      "first_air_date": "2009-09-22",
      "poster_path": "/n8a3vV5kfYMAloGDNpt8PwvRDMz.jpg",
      "genre_ids": [
        10759,
        18,
        80,
        9648
      ],
      "original_language": "en",
      "backdrop_path": "/dQ8xZxtZtZTq74RjTycO1RKoqi0.jpg",
      "overview": "Les enquêtes de l'équipe du NCIS de Los Angeles spécialisée dans les missions d'infiltration... Le bureau des cas spéciaux basé à Los Angeles est chargé d'appréhender les criminels qui menacent la sécurité de la Nation. Rien n'arrête l'équipe de l'OSP muni de fausses identités, de couverture et de technologies avancées.",
      "origin_country": [
        "US"
      ]
    },
    {
      "original_name": "NCIS",
      "genre_ids": [
        80,
        18,
        10759
      ],
      "name": "NCIS : Enquêtes Spéciales",
      "popularity": 116.504,
      "origin_country": [
        "US"
      ],
      "vote_count": 752,
      "first_air_date": "2003-09-23",
      "backdrop_path": "/nymeWHYQ1JaWP2wyNW5a5WHiDCd.jpg",
      "original_language": "en",
      "id": 4614,
      "vote_average": 6.7,
      "overview": "À la tête de cette équipe du NCIS, qui opère en dehors de la chaîne de commandement militaire, l'agent Special Leroy Jethro Gibbs, un enquêteur qualifié dont les qualités sont d'être intelligent, solide et prêt à contourner les règles pour faire le travail. Travaillant sous les ordres de Gibbs, on retrouve l'agent Anthony DiNozzo, l'agent Abby Sciuto et le Dr Donald \"Ducky\" Mallard. De meurtre en espionnage anti-terrorisme et sous-marins volés, ces agents spéciaux parcourent la planète pour enquêter sur tous les crimes ayant un lien avec Marine ou le Corps de la Marine.",
      "poster_path": "/q9TVqJSHfJPsEJGHtxHuBvOdKu9.jpg"
    },
    {
      "original_name": "Chernobyl",
      "genre_ids": [
        18
      ],
      "name": "Chernobyl",
      "popularity": 115.456,
      "origin_country": [
        "US"
      ],
      "vote_count": 10,
      "first_air_date": "2019-05-06",
      "backdrop_path": "/900tHlUYUkp7Ol04XFSoAaEIXcT.jpg",
      "original_language": "en",
      "id": 87108,
      "vote_average": 7.7,
      "overview": "L'histoire vraie de la pire catastrophe causée par l'homme et de ceux qui ont sacrifié leur vie pour sauver l'Europe du drame...",
      "poster_path": "/hlLXt2tOPT6RRnjiUmoxyG1LTFi.jpg"
    },
    {
      "original_name": "Hanna",
      "genre_ids": [
        18,
        10759
      ],
      "name": "Hanna",
      "popularity": 114.416,
      "origin_country": [
        "US"
      ],
      "vote_count": 57,
      "first_air_date": "2019-03-28",
      "backdrop_path": "/oUuyMvdBIZiJHEGtKYrIZO7hyd7.jpg",
      "original_language": "en",
      "id": 54155,
      "vote_average": 6.1,
      "overview": "À la fois un thriller percutant et un drame sur l'entrée dans l'âge adulte, Hanna suit le périple d'une extraordinaire jeune fille élevée dans la forêt qui tente d'échapper à la traque incessante d'un agent de la CIA en mission officieuse et essaie de découvrir la vérité derrière son identité.",
      "poster_path": "/5nSSkcM3TgpllZ7yTyBOQEgAX36.jpg"
    },
    {
      "original_name": "Gotham",
      "genre_ids": [
        80,
        18,
        14
      ],
      "name": "Gotham",
      "popularity": 114.153,
      "origin_country": [
        "US"
      ],
      "vote_count": 1083,
      "first_air_date": "2014-09-22",
      "backdrop_path": "/mKBP1OCgCG0jw8DwVYlnYqVILtc.jpg",
      "original_language": "en",
      "id": 60708,
      "vote_average": 6.8,
      "overview": "Tout le monde connaît le Commissaire Gordon, adversaire redouté de la pègre de Gotham City, un homme dont la réputation rime avec la loi et l'ordre. Mais que sait-on de son histoire, de son ascension de policier débutant à commissaire ? Qu'est-ce que cela coûte de se frayer un chemin dans une ville régie secrètement par la corruption telle que Gotham City, terrain fertile des méchants les plus emblématiques ? Comment sont nés ces personnages hors du commun que sont Catwoman, le Pingouin, l'Homme-mystère, Double-Face et le Joker ?",
      "poster_path": "/6y0tpbWVOA8dAYKAd3BqLfNace1.jpg"
    },
    {
      "original_name": "Law & Order: Special Victims Unit",
      "genre_ids": [
        80,
        18
      ],
      "name": "New York Unité Spéciale",
      "popularity": 105.94,
      "origin_country": [
        "US"
      ],
      "vote_count": 620,
      "first_air_date": "1999-09-20",
      "backdrop_path": "/kOvt2BOOwSAQCT8yo3pM3X2GXjh.jpg",
      "original_language": "en",
      "id": 2734,
      "vote_average": 6.3,
      "overview": "\"Dans le système judiciaire, les crimes sexuels sont considérés comme particulièrement monstrueux. À New York, les inspecteurs qui enquêtent sur ces crimes sont membres d'une unité d'élite appelée Unité spéciale pour les victimes. Voici leurs histoires \"\n\nUne unité spéciale de la police de New York enquête sur des crimes à connotations sexuelles en prenant en charge les victimes.",
      "poster_path": "/5KfFnPRIgxan2eJ7XxMkucpq8VI.jpg"
    },
    {
      "original_name": "七つの大罪",
      "genre_ids": [
        16,
        10759,
        10765
      ],
      "name": "The Seven Deadly Sins",
      "popularity": 105.3,
      "origin_country": [
        "JP"
      ],
      "vote_count": 90,
      "first_air_date": "2014-10-05",
      "backdrop_path": "/n5Ty1KJIRNCXlDHDjcPpUgp57tr.jpg",
      "original_language": "ja",
      "id": 62104,
      "vote_average": 8,
      "overview": "Quand son royaume est renversé par des tyrans, une princesse écartée du trône cherche à se rapprocher d'une bande de chevaliers surpuissants pour récupérer son fief.",
      "poster_path": "/jvWeBARnGuEAiT7Sh6SUJ9f9uJW.jpg"
    },
    {
      "original_name": "Criminal Minds",
      "genre_ids": [
        80,
        18,
        9648
      ],
      "name": "Esprits Criminels",
      "popularity": 103.388,
      "origin_country": [
        "US"
      ],
      "vote_count": 570,
      "first_air_date": "2005-09-22",
      "backdrop_path": "/mzyLxbwy5jOveyfsbC1OWGp78NV.jpg",
      "original_language": "en",
      "id": 4057,
      "vote_average": 7,
      "overview": "L'équipe des profilers étudie les comportements et les esprits torturés des criminels les plus dangereux du pays, afin d'anticiper les crimes d'un éventuel tueur. Chaque membre de cette unité d'élite a sa personnalité, son histoire mais aussi sa spécialité, Ils sont tous dépendants les uns des autres et les résultats dépendent aussi de cette complémentarité.",
      "poster_path": "/iMKoWXBWpVUGWI6wyOfn0OWdI0R.jpg"
    },
    {
      "original_name": "ワンピース",
      "genre_ids": [
        16,
        35,
        10759
      ],
      "name": "One Piece",
      "popularity": 102.492,
      "origin_country": [
        "JP"
      ],
      "vote_count": 223,
      "first_air_date": "1999-10-20",
      "backdrop_path": "/xgs7zAF5VSGAK0QstH1Q0ivybXz.jpg",
      "original_language": "ja",
      "id": 37854,
      "vote_average": 7.7,
      "overview": "Gol D Roger est le seigneur des pirates.\n\nÀ sa mort, une grande vague de piraterie s'abat sur le monde. Ces pirates partent à la recherche du One Piece, le fabuleux trésor amassé par Gol D Roger durant tout sa vie.\n\nMonkey D. Luffy, notre héros, est un petit garçon qui rêve de devenir pirate.\n\nUn jour, Luffy mange par erreur l'un des fruits du démon, qui ont la réputation de donner des pouvoirs spéciaux. C'est ainsi que Luffy devient un homme élastique.\n\nToutefois, le mangeur d'un fruit du démon se retrouve dans l'incapacité de nager...\n\nDix ans plus tard, nous retrouvons Luffy qui décide de prendre la mer à la recherche d'un équipage à lui et avec pour objectif de devenir le seigneur des pirates !",
      "poster_path": "/mmbf9KTgO7zA2gc9V52vvE1ltJm.jpg"
    },
    {
      "original_name": "東京喰種トーキョーグール",
      "genre_ids": [
        16,
        80,
        18,
        10759
      ],
      "name": "Tokyo Ghoul",
      "popularity": 102.328,
      "origin_country": [
        "JP"
      ],
      "vote_count": 126,
      "first_air_date": "2014-07-04",
      "backdrop_path": "/nPPfk2PkrDkHN9egN8gdkJP1iVG.jpg",
      "original_language": "ja",
      "id": 61374,
      "vote_average": 7.1,
      "overview": "À Tokyo, sévissent des goules, monstres cannibales se dissimulant parmi les humains pour mieux s’en nourrir. Étudiant timide, Ken Kaneki est plus intéressé par la jolie fille qui partage ses goûts pour la lecture que par ces affaires sordides, jusqu’au jour où il se fait attaquer par l’une de ces fameuses créatures. Mortellement blessé, il survit grâce à la greffe des organes de son agresseur… Remis de son opération, il réalise peu à peu qu’il est devenu incapable de se nourrir comme avant et commence à ressentir un appétit suspect envers ses congénères. C’est le début d’une descente aux enfers pour Kaneki, devenu malgré lui un hybride mi-humain, mi-goule.",
      "poster_path": "/dDxCpbuzk6pS2bRiJ99FibI2tDh.jpg"
    },
    {
      "original_name": "Brooklyn Nine-Nine",
      "genre_ids": [
        35,
        80
      ],
      "name": "Brooklyn Nine-Nine",
      "popularity": 100.826,
      "origin_country": [
        "US"
      ],
      "vote_count": 631,
      "first_air_date": "2013-09-17",
      "backdrop_path": "/vbLl9JL0SxemW5OyI9CzCQdlcX3.jpg",
      "original_language": "en",
      "id": 48891,
      "vote_average": 7.5,
      "overview": "La vie au sein du commissariat de police de Brooklyn n'est pas de tout repos : une pléiade d'inspecteurs un poil loufoques doivent jongler entre leur mission de protéger et servir les habitants de la ville, leur vie personnelle et surtout celle du bureau.",
      "poster_path": "/7tTvREykun6WeGJ4hy7sCG9TOeP.jpg"
    },
    {
      "original_name": "ブラッククローバー",
      "genre_ids": [
        16,
        35,
        10759
      ],
      "name": "Black Clover",
      "popularity": 100.685,
      "origin_country": [
        "JP"
      ],
      "vote_count": 67,
      "first_air_date": "2017-10-03",
      "backdrop_path": "/jHH4jmWWmYWpoxpGwMYM5RqJnvo.jpg",
      "original_language": "ja",
      "id": 73223,
      "vote_average": 5.5,
      "overview": "Dans un monde régi par la magie, Yuno et Asta ont grandi ensemble avec un seul but en tête : devenir le prochain Empereur-Mage du royaume de Clover. Mais si le premier est naturellement doué, le deuxième, quant à lui, ne sait pas manipuler la magie. C'est ainsi que lors de la cérémonie d'attribution de leur grimoire, Yuno reçoit le légendaire grimoire au trèfle à quatre feuilles tandis qu'Asta, lui, repart bredouille. Or, plus tard, un ancien et mystérieux ouvrage noir décoré d'un trèfle à cinq feuilles surgit devant lui ! Un grimoire d’anti-magie…",
      "poster_path": "/7kQwEUMdP3NXHxRvG2WDYDpiazG.jpg"
    },
    {
      "original_name": "Prison Break",
      "genre_ids": [
        80,
        18,
        10759
      ],
      "name": "Prison Break",
      "popularity": 99.644,
      "origin_country": [
        "US"
      ],
      "vote_count": 1108,
      "first_air_date": "2005-08-29",
      "backdrop_path": "/92OPBZpLc82y8CzOtrQ8P9RDvIN.jpg",
      "original_language": "en",
      "id": 2288,
      "vote_average": 7.5,
      "overview": "Michael Scofield s'engage dans une véritable lutte contre la montre : son frère Lincoln est dans le couloir de la mort, en attente de son exécution. Persuadé de son innocence mais à court de solutions, Michael décide de se faire incarcérer à son tour dans le pénitencier d'état de Fox River pour organiser leur évasion...",
      "poster_path": "/5E1BhkCgjLBlqx557Z5yzcN0i88.jpg"
    },
    {
      "original_name": "ポケモン",
      "genre_ids": [
        16,
        35,
        10751,
        10759,
        10765
      ],
      "name": "Pokémon",
      "popularity": 99.107,
      "origin_country": [
        "JP"
      ],
      "vote_count": 224,
      "first_air_date": "1997-04-01",
      "backdrop_path": "/uxBFkJNwp9DEIE7k6YhKAorVpkp.jpg",
      "original_language": "ja",
      "id": 60572,
      "vote_average": 6.3,
      "overview": "Un jeune garçon nommé Sacha et de son fidèle Pokémon Pikachu parcourent le monde Pokémon afin d'obtenir le grade suprême de « Maître Pokémon » ; pour y parvenir, il capture et entraîne des Pokémon, afin d'obtenir huit badges. Le duo est souvent accompagné par un binôme composé d'un autre jeune garçon Pierre et d'une jeune fille Ondine.\n\nAu cours des épisodes, le groupe est confronté à une organisation mafieuse se nommant la Team Rocket. Cette organisation tente de voler et capturer les Pokémon des autres dresseurs ou les Pokémon légendaires...",
      "poster_path": "/4yyf0TevgpB6P8pW7UcwFRLP0IQ.jpg"
    },
    {
      "original_name": "進撃の巨人",
      "genre_ids": [
        16,
        18,
        9648,
        10765,
        10768
      ],
      "name": "L'Attaque des Titans (Shingeki no Kyojin)",
      "popularity": 94.695,
      "origin_country": [
        "JP"
      ],
      "vote_count": 395,
      "first_air_date": "2013-04-06",
      "backdrop_path": "/jlVhGQkhOXaMyQbMoA5vae9bAmi.jpg",
      "original_language": "ja",
      "id": 1429,
      "vote_average": 7.7,
      "overview": "Il y a environ cent ans, les Titans ont presque entièrement exterminé l’humanité. Les Titans, qui mesurent en général plusieurs mètres de haut, ne semblent pas avoir une quelconque trace d’intelligence et mangent des humains pour leur plaisir et non pour se nourrir. Le peu d’humains ayant résisté au massacre l’ont fait en se retranchant dans un territoire entouré de plusieurs murs si hauts que même le plus grand des Titans ne peut pas voir par dessus. La population restante est d’un peu plus d’un million d’habitants.",
      "poster_path": "/da9D89EhpExbuHDEmzEbHUsTUoY.jpg"
    },
    {
      "original_name": "The Walking Dead",
      "genre_ids": [
        18,
        10759,
        10765
      ],
      "name": "The Walking Dead",
      "popularity": 93.064,
      "origin_country": [
        "US"
      ],
      "vote_count": 4123,
      "first_air_date": "2010-10-31",
      "backdrop_path": "/xVzvD5BPAU4HpleFSo8QOdHkndo.jpg",
      "original_language": "en",
      "id": 1402,
      "vote_average": 7.3,
      "overview": "Après une apocalypse ayant transformé la quasi-totalité de la population en zombies, un groupe d'hommes et de femmes mené par l'officier Rick Grimes tente de survivre...",
      "poster_path": "/vxuoMW6YBt6UsxvMfRNwRl9LtWS.jpg"
    },
    {
      "original_name": "South Park",
      "id": 2190,
      "name": "South Park",
      "popularity": 90.733,
      "vote_count": 1043,
      "vote_average": 7.8,
      "first_air_date": "1997-08-13",
      "poster_path": "/v9zc0cZpy5aPSfAy6Tgb6I1zWgV.jpg",
      "genre_ids": [
        35,
        16
      ],
      "original_language": "en",
      "backdrop_path": "/mSDKNVvDfitFE6Fb6fSSl5DQmgS.jpg",
      "overview": "La petite ville de South Park dans le Colorado est le théâtre des aventures de Cartman, Stan, Kyle et Kenny, quatre enfants qui ont un langage un peu... décalé",
      "origin_country": [
        "US"
      ]
    },
    {
      "original_name": "食戟のソーマ",
      "genre_ids": [
        16,
        35
      ],
      "name": "Shokugeki No Soma",
      "popularity": 90.593,
      "origin_country": [
        "JP"
      ],
      "vote_count": 31,
      "first_air_date": "2015-04-04",
      "backdrop_path": "/twNTbuhcpBg179DJUPUbhaQdglo.jpg",
      "original_language": "ja",
      "id": 62273,
      "vote_average": 7.9,
      "overview": "Sôma Yukihira s’entraîne sans relâche pour accomplir son rêve : prendre la succession de son père à la tête de leur petit restaurant. Malheureusement ses plans sont bouleversés le jour où son père accepte à l’improviste, un poste dans un palace de New York.Sôma est alors envoyé à la prestigieuse école culinaire Tootsuki qui forme l’élite des chefs ! Bien décidé à ne pas décevoir son père,Sôma va devoir réussir le difficile test d’entrée de la belle et talentueuse Erina Nakiri plus connue sous le nom de Palais Divin !",
      "poster_path": "/n5PUNYrErJagE8KPYC9waWlXDAv.jpg"
    },
    {
      "original_name": "Breaking Bad",
      "genre_ids": [
        18
      ],
      "name": "Breaking Bad",
      "popularity": 90.235,
      "origin_country": [
        "US"
      ],
      "vote_count": 3244,
      "first_air_date": "2008-01-20",
      "backdrop_path": "/eSzpy96DwBujGFj0xMbXBcGcfxX.jpg",
      "original_language": "en",
      "id": 1396,
      "vote_average": 8.4,
      "overview": "Un professeur de chimie de lycée mourant d'un cancer fait équipe avec un ancien élève pour assurer l'avenir de sa famille en fabriquant et en vendant de la méthamphétamine en cristaux.",
      "poster_path": "/ggFHVNu6YYI5L9pCfOacjizRGt.jpg"
    },
    {
      "original_name": "僕のヒーローアカデミア",
      "genre_ids": [
        16,
        35,
        10759
      ],
      "name": "My Hero Academia",
      "popularity": 89.5,
      "origin_country": [
        "JP"
      ],
      "vote_count": 137,
      "first_air_date": "2016-04-03",
      "backdrop_path": "/3ILMlmC30QUnYkY3XEBOyJ82Dqu.jpg",
      "original_language": "ja",
      "id": 65930,
      "vote_average": 7.8,
      "overview": "On suit les aventures d'Izuku Midoriya qui, malgré qu'il vive dans un monde où avoir des pouvoirs est commun, est l'un des seuls à ne pas en posséder.",
      "poster_path": "/zYnGDJKWwqpsDPPNylQOTXiuTzM.jpg"
    },
    {
      "original_name": "DC's Legends of Tomorrow",
      "genre_ids": [
        18,
        10759,
        10765
      ],
      "name": "DC's Legends of Tomorrow",
      "popularity": 88.735,
      "origin_country": [
        "US"
      ],
      "vote_count": 705,
      "first_air_date": "2016-01-21",
      "backdrop_path": "/sTPdVITBuohDBNBA6M6Pk5KqQSl.jpg",
      "original_language": "en",
      "id": 62643,
      "vote_average": 6.1,
      "overview": "Après avoir vu le futur, Rip Hunter, un Maître du temps du 22ème siècle, décide - contre l'avis de son Conseil - de stopper le tyran immortel qui fera basculer le monde dans le chaos. Pour accomplir sa mission, il constitue une équipe d'élite qui l'aidera à traquer le méchant à travers le temps et arrêter sa montée au pouvoir. The A.T.O.M., Captain Cold, Heat Wave, White Canary, Firestorm, Hawkgirl et Hawkman saisissent cette opportunité de prendre en mains leur destinée. Parviendront-il à sauver l'Humanité et marquer l'Histoire en devenant les légendes de demain ?",
      "poster_path": "/iGyJKFUGsUpFDF2zRCFQnQspMql.jpg"
    },
    {
      "original_name": "American Dad!",
      "id": 1433,
      "name": "American Dad!",
      "popularity": 86.778,
      "vote_count": 644,
      "vote_average": 6.1,
      "first_air_date": "2005-02-06",
      "poster_path": "/yUEvXpR6LoqNHUWK2N0VnFzIynQ.jpg",
      "genre_ids": [
        16,
        35
      ],
      "original_language": "en",
      "backdrop_path": "/vddYkC55H3DqWK5cG5hepSnhzGP.jpg",
      "overview": "Agent de la CIA, Stan Smith est aussi l'époux comblé de la douce Francine et le fier papa de Hayley et Steve. Le tableau est idyllique. Le problème c'est que Stan a une légère tendance à verser dans la paranoïa. Prêt à tout pour défendre son Amérique chérie et ses valeurs conservatrices, il n'hésiterait pas à tirer sur son grille-pain si celui-ci était suspecté de trahison... Rajoutez à cela la présence dans la maison des Smith de Roger, l'alien sarcastique, et de Klaus, le poisson rouge d'origine germanique, et vous aurez le portrait haut en couleurs de ce père américain si parfait !",
      "origin_country": [
        "US"
      ]
    },
    {
      "original_name": "ドラゴンボールゼット",
      "genre_ids": [
        16,
        35,
        10759,
        10765
      ],
      "name": "Dragon Ball Z",
      "popularity": 84.952,
      "origin_country": [
        "JP"
      ],
      "vote_count": 279,
      "first_air_date": "1989-04-26",
      "backdrop_path": "/ydf1CeiBLfdxiyNTpskM0802TKl.jpg",
      "original_language": "ja",
      "id": 12971,
      "vote_average": 7.9,
      "overview": "Dragon Ball Z reprend l'histoire de Sangoku plusieurs années après son mariage avec Chichi. Le couple a un fils nommé Sangohan en hommage à son arrière grand-père du même nom.\n\nUn jour, Raditz atterrit sur la Terre et déclare qu'il est le frère de Sangoku. Il appartient au peuple des Sayajins, des guerriers intersidéraux mettant l'univers à feu et à sang. Leur planète, la planète Vegeta, a été détruite et il ne reste plus que quatre Sayajins purs : Sangoku, Raditz et ses complices partis en mission, Vegeta et Nappa. Sangoku refuse de s'associer à Raditz qui décide alors d'enlever Sangohan.\n\nC'est ici que commence cette grande aventure...",
      "poster_path": "/ca5MttiyKWzT3svEmrP4Eyh3heh.jpg"
    },
    {
      "original_name": "Modern Family",
      "genre_ids": [
        35
      ],
      "name": "Modern Family",
      "popularity": 83.67,
      "origin_country": [
        "US"
      ],
      "vote_count": 804,
      "first_air_date": "2009-09-23",
      "backdrop_path": "/snxFgPvHMcpW5f8Q3wu6uRRycww.jpg",
      "original_language": "en",
      "id": 1421,
      "vote_average": 7.2,
      "overview": "Quand les familles voisines Pritchett, Delgado et Dunphy acceptent qu'un documentaire soit tourné sur leurs vies, elles étaient loin d'imaginer qu'elles allaient tant en révéler... Jay Pritchett a rencontré la très sexy Colombienne Gloria Delgado le jour où sa femme l'a quitté. Leur différence d'âge est pour lui un challenge de tous les jours. Sa fille, Claire, a elle-même bien du mal à gérer sa vie de famille depuis que son mari, Phil, est persuadé d'être en phase avec ses enfants adolescents alors qu'il ne fait que les embarrasser ! Quant au frère de Claire, Mitchell, il vit avec son petit-ami Cameron et ils viennent d'adopter Lily, une petite Vietnamienne...",
      "poster_path": "/vmokjFmPtDZySnNTQd6uqYcTjNF.jpg"
    },
    {
      "original_name": "Star Wars: The Clone Wars",
      "genre_ids": [
        16,
        10759,
        10765
      ],
      "name": "Star Wars: The Clone Wars",
      "popularity": 83.18,
      "origin_country": [
        "SG",
        "US"
      ],
      "vote_count": 178,
      "first_air_date": "2008-10-03",
      "backdrop_path": "/gAlEO2hFU29uFv6RcC7efps0iL9.jpg",
      "original_language": "en",
      "id": 4194,
      "vote_average": 7.5,
      "overview": "La galaxie est en proie à la Guerre des Clones, un conflit à grande échelle qui oppose les maléfiques Séparatistes et leurs immenses armées d'androïdes à la République. Les Chevaliers Jedi, protecteurs de la République, luttent pour maintenir l'ordre et restaurer la paix tandis que de nouvelles planètes succombent chaque jour aux puissances du mal. Pour prendre l'avantage, le Chevalier Jedi Anakin Skywalker et sa jeune Padawan, Ahsoka Tano, sont chargés d'une mission capitale qui va les confronter au redoutable \"parrain\" de Tatooine, Jabba le Hutt. D'autres épreuves et de nouveaux dangers attendent nos héros sur Tatooine, car le Comte Dooku ne tarde pas à se lancer à leur poursuite avec ses sinistres agents - dont la cruelle Asajj Ventress, prête à tout pour faire échouer Anakin et Ahsoka. Pendant ce temps, sur le front, Obi-Wan Kenobi et Maître Yoda s'efforcent vaillamment de préparer l'armée des clones à résister aux forces des Ténèbres...",
      "poster_path": "/k2D7iNM612FfCg25VdwiA53tjiO.jpg"
    },
    {
      "original_name": "犬とハサミは使いよう",
      "genre_ids": [
        16,
        35
      ],
      "name": "Inu To Hasami Wa Tsukaiyou",
      "popularity": 81.614,
      "origin_country": [
        "JP"
      ],
      "vote_count": 10,
      "first_air_date": "2013-07-01",
      "backdrop_path": "/rQEpHHLg45QK4jBuIkI70fG62x3.jpg",
      "original_language": "ja",
      "id": 49464,
      "vote_average": 5.4,
      "overview": "Féru de littérature, Harumi Kazuhito est un lycéen qui dévore chaque semaine de nombreux livres attendant patiemment la sortie du dernier tome de la saga de son auteur préféré, Akimaya Shinobu. Malheureusement pour lui, sa vie va prendre fin prématurément en raison d'une attaque à main armée ayant mal tourné dans le bar où il se reposait. Il se retrouve toutefois l'instant d'après en pleine santé mais dans le corps d'un jeune chien, enfermé chez un vétérinaire. Il fait alors la connaissance d'une jeune femme capable d'entendre ses pensées malgré sa nouvelle forme. Adopté par cette dernière, Kazuhito va rapidement se rendre compte que son caractère n'est pas des plus facile en raison notamment de l'extravagance dont elle fait preuve. Tandis que sa nouvelle vie en tant que chien de compagnie commence juste, il découvre à travers leurs conversations que sa maîtresse n'est autre que l'auteur dont il est éperdument fan. ",
      "poster_path": "/6f7xiHXiqsSNByg9ZeNpOKPA5YE.jpg"
    },
    {
      "original_name": "Rick and Morty",
      "genre_ids": [
        16,
        35,
        10759,
        10765
      ],
      "name": "Rick et Morty",
      "popularity": 81.021,
      "origin_country": [
        "US"
      ],
      "vote_count": 1213,
      "first_air_date": "2013-12-02",
      "backdrop_path": "/mzzHr6g1yvZ05Mc7hNj3tUdy2bM.jpg",
      "original_language": "en",
      "id": 60625,
      "vote_average": 8.5,
      "overview": "Rick est un scientifique âgé et déséquilibré qui a récemment renoué avec sa famille. Il passe le plus clair de son temps à entraîner son petit-fils Morty dans des aventures extraordinaires et dangereuses, à travers l'espace et dans des univers parallèles. Ajoutés à la vie de famille déjà instable de Morty, ces événements n'amènent qu'un surcroît de stress pour Morty, à la maison et au collège.",
      "poster_path": "/7SzW3al4H2kr9eLvENpcLMzgUvm.jpg"
    },
    {
      "original_name": "The Orville",
      "genre_ids": [
        35,
        18,
        10765
      ],
      "name": "The Orville",
      "popularity": 80.346,
      "origin_country": [
        "US"
      ],
      "vote_count": 346,
      "first_air_date": "2017-09-10",
      "backdrop_path": "/2Qg2fViQzWenpUaMjhv0kNhCbE9.jpg",
      "original_language": "en",
      "id": 71738,
      "vote_average": 7.1,
      "overview": "Au 25ème siècle, la Terre fait partie de l’Union Planétaire : une civilisation étendue, avancée et surtout pacifique, possédant une flotte de 3000 navires. Parmi eux, Orville, un vaisseau spatial plus de toute fraîcheur, dirigé par l’officier Ed Mercer, déterminé à prouver sa valeur et à écrire un nouveau chapitre dans sa vie, épaulé par son équipage excentrique. Tous ensemble, ils vont vivre des aventures fascinantes et parfois dangereuses, rythmées par des relations personnelles tumultueuses.",
      "poster_path": "/tHNxWnb9YauPEOdQRK7cJr0ncAX.jpg"
    },
    {
      "original_name": "Legacies",
      "genre_ids": [
        18,
        9648,
        10765
      ],
      "name": "Legacies",
      "popularity": 79.582,
      "origin_country": [
        "US"
      ],
      "vote_count": 91,
      "first_air_date": "2018-10-25",
      "backdrop_path": "/tIYb76SgqjUJ6XLFwBrk4gvGNtn.jpg",
      "original_language": "en",
      "id": 79460,
      "vote_average": 6.9,
      "overview": "Les aventures de Hope Mikaelson, la fille tribride du vampire originel Klaus, et de Lizzie et Josie Saltzman, les jumelles d'Alaric, au sein de l'école Salvatore de Mystic Falls, réservée aux jeunes vampires, sorciers, et autres êtres surnaturels.",
      "poster_path": "/rb64COqdpRRfWOc6gWTfC7WxzXP.jpg"
    },
    {
      "original_name": "ハイスクールD×D",
      "genre_ids": [
        35,
        10759,
        10765
      ],
      "name": "High School DxD",
      "popularity": 78.871,
      "origin_country": [
        "JP"
      ],
      "vote_count": 59,
      "first_air_date": "2012-01-06",
      "backdrop_path": "/u8QK47ttafn3iYox9o1dKyEEhcv.jpg",
      "original_language": "ja",
      "id": 45950,
      "vote_average": 6.7,
      "overview": "Issei Hyodo est un étudiant de seconde année qui a une énorme dépendance au sexe. Il vit une vie tranquille jusqu'à un rendez-vous avec une fille nommée Yûma. À la fin de celui-ci, Issei est emmené dans un petit parc et Yûma lui demande s'il veut lui réaliser son souhait. Croyant recevoir un baiser de la jeune fille, Issei est choqué lorsque Yûma lui souffle les mots \"Peux-tu mourir pour moi ?\" et se transforme en ange déchu. Le garçon est brutalement attaqué et tué par Yûma. Issei se réveille le lendemain matin, croyant à un rêve. Par la suite, il remarque Rias Gremory, étudiante de troisième année de son lycée, nue dans son lit. Elle révèle son identité de démon à Issei et dit qu'elle l'a également réincarné en démon, devant lui servir d'esclave ainsi qu'à la famille Gremory.",
      "poster_path": "/xXx5dVFH1XzUWTdfoKH5SP5STfD.jpg"
    },
    {
      "original_name": "Shameless",
      "id": 34307,
      "name": "Shameless",
      "popularity": 78.561,
      "vote_count": 828,
      "vote_average": 7.8,
      "first_air_date": "2011-01-09",
      "poster_path": "/7eDvhKCu7jkkKQI37nwYWvXJTzl.jpg",
      "genre_ids": [
        18,
        35
      ],
      "original_language": "en",
      "backdrop_path": "/zjOj2gnDJYFdYt6R7FtuHn7yrPr.jpg",
      "overview": "Pour les enfants Gallagher, la vie est tout sauf un long fleuve tranquille... Fiona, l'aînée, âgée de 20 ans, élève du mieux possible sa soeur et ses quatre frères. Leur mère, Monica, les a abandonnés pour refaire sa vie avec une femme. Quant à leur père, Frank, paumé, chômeur et alcoolique, il dilapide l'argent des allocations familiales...",
      "origin_country": [
        "US"
      ]
    },
    {
      "original_name": "Survivor",
      "genre_ids": [
        10764
      ],
      "name": "Survivor",
      "popularity": 77.356,
      "origin_country": [
        "US"
      ],
      "vote_count": 135,
      "first_air_date": "2000-05-31",
      "backdrop_path": "/4C18VaQa85hfOuY1I7PwD9Kicwd.jpg",
      "original_language": "en",
      "id": 14658,
      "vote_average": 6.4,
      "overview": "",
      "poster_path": "/lhMjHBXe9auPCM1NELhCQQZbXcH.jpg"
    },
    {
      "original_name": "Vikings",
      "id": 44217,
      "name": "Vikings",
      "popularity": 77.167,
      "vote_count": 1618,
      "vote_average": 7.4,
      "first_air_date": "2013-03-03",
      "poster_path": "/mBDlsOhNOV1MkNii81aT14EYQ4S.jpg",
      "genre_ids": [
        10759,
        18
      ],
      "original_language": "en",
      "backdrop_path": "/A30ZqEoDbchvE7mCZcSp6TEwB1Q.jpg",
      "overview": "Les exploits d'un groupe de vikings de la fin du 8ème siècle jusqu'au milieu du 11ème, mené par Ragnar Lodbrok, l'un des plus populaires héros viking de tous les temps, qui a régné quelques temps sur le Danemark et la Suède...",
      "origin_country": [
        "CA"
      ]
    },
    {
      "original_name": "Bob's Burgers",
      "genre_ids": [
        16,
        35
      ],
      "name": "Bob's Burgers",
      "popularity": 76.643,
      "origin_country": [
        "US"
      ],
      "vote_count": 263,
      "first_air_date": "2011-01-09",
      "backdrop_path": "/uFR8WVPh1eynE3TyzIo2b4ndd4r.jpg",
      "original_language": "en",
      "id": 32726,
      "vote_average": 7.7,
      "overview": "Bob Belcher tient un petit restaurant de burgers dans une ville fictive américaine, aidé par sa femme, l'exubérante Linda, ainsi que ses trois enfants : Tina, l'aînée passionnée par les chevaux et les postérieurs, Gene, le garçon excentrique qui ne recule jamais devant un challenge, et enfin Louise, la petite dernière au caractère bien trempé toujours en train de faire des manigances.",
      "poster_path": "/Ao5xQ9siHvT9lO7jBFnmtWCKllL.jpg"
    }
  ]
}